///////////////////////////////////////////////////////////////////////////////////////////////////
//                                                                                               //
//  File    :   AdjustSpeed.cs                                                                   //
//  Author  :   ftvoid                                                                           //
//  Date    :   2015.02.14                                                                       //
//  Desc    :   スピード補正用ウィンドウ。                                                       //
//                                                                                               //
///////////////////////////////////////////////////////////////////////////////////////////////////
using UnityEngine;
using UnityEditor;

/// <summary>
/// スピード補正用ウィンドウ。
/// </summary>
public class AdjustSpeed : EditorWindow {
}
